// Notifications
"MESSAGE_TEXT" = "%1$@: %2$@";
"MESSAGE_NOTEXT" = "%1$@ heeft je een bericht gestuurd";
"MESSAGE_PHOTO" = "%1$@ heeft je een foto gestuurd";
"MESSAGE_VIDEO" = "%1$@ heeft je een video gestuurd";
"MESSAGE_CONTACT" = "%1$@ heeft een contact met je gedeeld";
"MESSAGE_GEO" = "%1$@ heeft je een kaart gestuurd";
"MESSAGE_DOC" = "%1$@ heeft je een bestand gestuurd";
"MESSAGE_AUDIO" = "%1$@ heeft je een spraakbericht gestuurd";
"ENCRYPTED_MESSAGE" = "Je hebt een nieuw bericht%1$@";
"LOCKED_MESSAGE" = "Je hebt een nieuw bericht%1$@";
"ENCRYPTION_REQUEST" = "Nieuw encryptieverzoek%1$@";
"ENCRYPTION_ACCEPT" = "Je encryptieverzoek is geaccepteerd%1$@";
"DC_UPDATE" = "Open deze melding om app-instellingen bij te werken";

"CHAT_JOINED" = "%1$@ neemt deel aan de groep %2$@";

"CHAT_MESSAGE_TEXT" = "%1$@ @ %2$@: %3$@";
"CHAT_MESSAGE_NOTEXT" = "%1$@ heeft een bericht gestuurd naar de groep %2$@";
"CHAT_MESSAGE_PHOTO" = "%1$@ heeft een foto gestuurd naar de groep %2$@";
"CHAT_MESSAGE_VIDEO" = "%1$@ heeft een video gestuurd naar de groep %2$@";
"CHAT_MESSAGE_CONTACT" = "%1$@ heeft een contact gedeeld met de groep %2$@";
"CHAT_MESSAGE_GEO" = "%1$@ heeft een kaart gestuurd naar de groep %2$@";
"CHAT_MESSAGE_DOC" = "%1$@ heeft een bestand gestuurd naar de groep %2$@";
"CHAT_MESSAGE_AUDIO" = "%1$@ heeft een spraakbericht gestuurd naar de groep %2$@";
"CHAT_CREATED" = "%1$@ heeft je uitgenodigd voor de groep %2$@";
"CHAT_TITLE_EDITED" = "%1$@ heeft de naam van de groep %2$@ gewijzigd";
"CHAT_PHOTO_EDITED" = "%1$@ heeft de afbeelding van de groep %2$@ gewijzigd";
"CHAT_ADD_MEMBER" = "%1$@ heeft %3$@ uitgenodigd voor de groep %2$@";
"CHAT_ADD_YOU" = "%1$@ heeft je uitgenodigd voor de groep %2$@";
"CHAT_DELETE_YOU" = "%1$@ heeft je verwijderd uit de groep %2$@";
"CHAT_DELETE_MEMBER" = "%1$@ heeft %3$@ verwijderd uit de groep %2$@";
"CHAT_LEFT" = "%1$@ heeft de groep %2$@ verlaten";
"CHAT_RETURNED" = "%1$@ neemt weer deel aan de groep %2$@";

"MESSAGE_STICKER" = "%1$@ heeft je een sticker gestuurd";
"CHAT_MESSAGE_STICKER" = "%1$@ heeft een sticker gestuurd naar de groep %2$@";

"CONTACT_JOINED" = "%1$@ heeft nu GetGems!";
"CONTACT_ACTIVATED" = "%1$@ heeft je geholpen je account te activeren!";

"AUTH_UNKNOWN" = "Ingelogd vanaf een nieuw apparaat: %1$@";
"AUTH_REGION" = "Ingelogd vanaf een nieuw apparaat: %1$@, locatie: %2$@";

"MESSAGE_FWDS" = "%1$@ heeft %2$@ berichten doorgestuurd";
"CHAT_MESSAGE_FWDS" = "%1$@ heeft %3$@ berichten naar de groep %2$@ doorgestuurd";

"CHANNEL_MESSAGE_TEXT" = "%1$@: %2$@";
"CHANNEL_MESSAGE_NOTEXT" = "%1$@ heeft gereageerd";
"CHANNEL_MESSAGE_PHOTO" = "%1$@ plaatste een foto";
"CHANNEL_MESSAGE_VIDEO" = "%1$@ plaatste een video";
"CHANNEL_MESSAGE_DOC" = "%1$@ plaatste een bestand";
"CHANNEL_MESSAGE_STICKER" = "%1$@ plaatste een sticker";
"CHANNEL_MESSAGE_AUDIO" = "%1$@ plaatste een spraakbericht";
"CHANNEL_MESSAGE_CONTACT" = "%1$@ plaatste een contact";
"CHANNEL_MESSAGE_GEO" = "%1$@ plaatste een kaart";
"CHANNEL_MESSAGE_FWDS" = "%1$@ plaatste %2$@ doorgestuurde berichten";

// Common
"Common.OK" = "OK";
"Common.Cancel" = "Annuleer";
"Common.Edit" = "Wijzig";
"Common.edit" = "wijzig";
"Common.Done" = "Gereed";
"Common.Next" = "Volgende";
"Common.Delete" = "Verwijder";
"Common.Create" = "Maak";
"Common.Back" = "Terug";
"Common.Close" = "Sluit";
"Common.Yes" = "Ja";
"Common.No" = "Nee";
"Common.TakePhotoOrVideo" = "Foto of video maken";
"Common.TakePhoto" = "Foto maken";
"Common.ChoosePhoto" = "Afbeelding kiezen";
"Common.ChooseVideo" = "Video kiezen";
"Common.of" = "van";
"Common.Search" = "Zoek";
"Common.More" = "Meer";
"Common.Select" = "Selectie";

// State
"State.connecting" = "verbinden";
"State.updating" = "bijwerken";
"State.Connecting" = "Verbinden";
"State.Updating" = "Bijwerken";
"State.WaitingForNetwork" = "Wachten op netwerk";

// Presence
"Presence.online" = "online";
"Presence.offline" = "offline";
"Presence.invisible" = "onzichtbaar";

// Date
"Month.GenJanuary" = "januari";
"Month.GenFebruary" = "februari";
"Month.GenMarch" = "maart";
"Month.GenApril" = "april";
"Month.GenMay" = "mei";
"Month.GenJune" = "juni";
"Month.GenJuly" = "juli";
"Month.GenAugust" = "augustus";
"Month.GenSeptember" = "september";
"Month.GenOctober" = "oktober";
"Month.GenNovember" = "november";
"Month.GenDecember" = "december";
"Month.ShortJanuary" = "jan";
"Month.ShortFebruary" = "feb";
"Month.ShortMarch" = "mrt";
"Month.ShortApril" = "apr";
"Month.ShortMay" = "mei";
"Month.ShortJune" = "jun";
"Month.ShortJuly" = "jul";
"Month.ShortAugust" = "aug";
"Month.ShortSeptember" = "sep";
"Month.ShortOctober" = "okt";
"Month.ShortNovember" = "nov";
"Month.ShortDecember" = "dec";
"Weekday.ShortMonday" = "ma";
"Weekday.ShortTuesday" = "di";
"Weekday.ShortWednesday" = "wo";
"Weekday.ShortThursday" = "do";
"Weekday.ShortFriday" = "vr";
"Weekday.ShortSaturday" = "za";
"Weekday.ShortSunday" = "zo";
"Weekday.Monday" = "maandag";
"Weekday.Tuesday" = "dinsdag";
"Weekday.Wednesday" = "woensdag";
"Weekday.Thursday" = "donderdag";
"Weekday.Friday" = "vrijdag";
"Weekday.Saturday" = "zaterdag";
"Weekday.Sunday" = "zondag";

"Time.TodayAt" = "vandaag om %@";
"Time.YesterdayAt" = "gisteren om %@";

"LastSeen.JustNow" = "laatst gezien zojuist";
"LastSeen.MinutesAgo_1" = "laatst gezien 1 minuut geleden"; //one
"LastSeen.MinutesAgo_2" = "laatst gezien 2 min geleden"; //two
"LastSeen.MinutesAgo_3_10" = "laatst gezien %@ min geleden"; //three to ten
"LastSeen.MinutesAgo_any" = "laatst gezien %@ min geleden"; // more than ten
"LastSeen.HoursAgo_1" = "laatst gezien 1 uur geleden";
"LastSeen.HoursAgo_2" = "laatst gezien 2 uur geleden";
"LastSeen.HoursAgo_3_10" = "laatst gezien %@ uur geleden";
"LastSeen.HoursAgo_any" = "laatst gezien %@ uur geleden";
"LastSeen.TodayAt" = "laatst gezien vandaag om %@";
"LastSeen.YesterdayAt" = "laatst gezien gisteren om %@";
"LastSeen.AtWeekday" = "laatst gezien %@";
"LastSeen.AtDate" = "laatst gezien %@";
"LastSeen.Lately" = "recent gezien";
"LastSeen.WithinAWeek" = "afgelopen week gezien";
"LastSeen.WithinAMonth" = "afgelopen maand gezien";
"LastSeen.ALongTimeAgo" = "lang geleden gezien";

"Date.DialogDateFormat" = "{day} {month}";

// Tour
"Tour.Title1" = "GetGems";
"Tour.Text1" = "'s Werelds **snelste** berichtenapp.\nHet is **veilig** en **gratis**.";

"Tour.Title2" = "Snel";
"Tour.Text2" = "**GetGems** bezorgt berichten\nsneller dan elke andere applicatie.";

"Tour.Title3" = "Krachtig";
"Tour.Text3" = "**GetGems** beperkt je niet \nin de grootte van je media of chats. ";

"Tour.Title4" = "Veilig";
"Tour.Text4" = "**GetGems** beveiligt je berichten\ntegen aanvallen van hackers.";

"Tour.Title5" = "In de cloud";
"Tour.Text5" = "**GetGems** biedt toegang tot je berichten vanaf meerdere apparaten.";

"Tour.Title6" = "Gratis";
"Tour.Text6" = "**GetGems** is altijd gratis. \nGeen advertenties.\nGeen abonnementskosten.";

"Tour.Title7" = "Privé";
"Tour.Text7" = "**GetGems**-berichten zijn sterk versleuteld en kunnen zichzelf vernietigen.";

"Tour.StartButton" = "Begin met chatten";

// Login
"Login.PhoneAndCountryHelp" = "Bevestig je landnummer en voer je telefoonnummer in.";
"Login.CodeHelp" = "We hebben een sms-bericht met activatiecode verstuurd naar het nummer\n%@";
"Login.CodeSentInternal" = "Voer de code in die je zojuist hebt ontvangen in je vorige **GetGems** app";
"Login.HaveNotReceivedCodeInternal" = "Geen code ontvangen?";
"Login.CodeSentSms" = "We hebben je een sms-bericht gestuurd met de code";
"Login.Code" = "Code";
"Login.CallRequestState1" = "Geen sms ontvangen?\nGetGems belt je over %d:%.2d";
"Login.CallRequestState2" = "Oproepverzoek versturen naar GetGems";
"Login.CallRequestState3" = "GetGems heeft je nummer gebeld.\n[Code niet ontvangen?]";
"Login.EmailNotConfiguredError" = "Gelieve een e-mailaccount in te stellen op je iPhone.";
"Login.EmailCodeSubject" = "%@, geen code ontvangen";
"Login.EmailCodeBody" = "Mijn telefoonnummer is:\n%@\nIk heb geen activatiecode ontvangen voor GetGems.";
"Login.UnknownError" = "Er is een fout opgetreden. Probeer het later opnieuw.";
"Login.InvalidCodeError" = "Je hebt een ongeldige code ingevoerd. Probeer het opnieuw.";
"Login.NetworkError" = "Controleer je internetverbinding en probeer het opnieuw.";
"Login.CodeExpiredError" = "Code is verlopen. Probeer het opnieuw.";
"Login.CodeFloodError" = "Limiet bereikt. Probeer het later opnieuw.";
"Login.InvalidPhoneError" = "Ongeldig telefoonnummer. Probeer het opnieuw.";
"Login.InvalidFirstNameError" = "Ongeldige voornaam. Probeer het opnieuw.";
"Login.InvalidLastNameError" = "Ongeldige achternaam. Probeer het opnieuw.";
"Login.InactiveHelp" = "Geen van je contacten gebruikt GetGems.\nJe ontvangt een melding wanneer iemand lid wordt.\nJe kunt ook nu vrienden uitnodigen.";
"Login.InviteButton" = "Vrienden uitnodigen";

"Login.PhoneTitle" = "Je telefoon";
"Login.PhonePlaceholder" = "Je telefoonnummer";
"Login.CountryCode" = "Landnummer";
"Login.InvalidCountryCode" = "Ongeldig landnummer";

"Login.CodeTitle" = "Je code";

"Login.InfoTitle" = "Je gegevens";
"Login.InfoAvatarAdd" = "voeg toe";
"Login.InfoAvatarPhoto" = "foto";
"Login.InfoFirstNamePlaceholder" = "Voornaam";
"Login.InfoLastNamePlaceholder" = "Achternaam";
"Login.InfoUpdatePhoto" = "Foto wijzigen";
"Login.InfoDeletePhoto" = "Foto verwijderen";
"Login.InfoHelp" = "Voer je naam in en voeg een profielfoto toe.";

// Login.SelectCountry
"Login.SelectCountry.Title" = "Land";

// Welcome Screen
"WelcomeScreen.Title" = "Aan de slag";
"WelcomeScreen.Logout" = "Uitloggen";
"WelcomeScreen.Greeting" = "Welkom, %@!";
"WelcomeScreen.ContactsAccessDisabled" = "Je contacten kunnen niet worden gesynchroniseerd.";
"WelcomeScreen.ContactsAccessHelp" = "GetGems is gebaseerd op je bestaande adresboek. Ga naar je %@ Instellingen — Privacy — Contacten, en zet GetGems op AAN.";
"WelcomeScreen.ContactsAccessSettings" = "Instellingen";
"WelcomeScreen.UpdatingTitle" = "Bijwerken";

// Dialog List
"DialogList.TabTitle" = "Chats";
"DialogList.Title" = "Chats";
"DialogList.SearchLabel" = "Contact of gebruikersnaam";
"DialogList.SelectContact" = "Contact kiezen";
"DialogList.SelectContacts" = "Contact kiezen";
"DialogList.Create" = "Maak";
"DialogList.NoMessagesTitle" = "Je hebt nog geen chats";
"DialogList.NoMessagesText" = "Tik op het potloodje rechtsboven om een chat te beginnen of ga naar de contactenlijst.";
"DialogList.SingleTypingSuffix" = "%@ is aan het typen";
"DialogList.SingleRecordingAudioSuffix" = "%@ neemt geluid op";
"DialogList.SingleUploadingPhotoSuffix" = "%@ verstuurt een foto";
"DialogList.SingleUploadingVideoSuffix" = "%@ verstuurt een video";
"DialogList.SingleUploadingFileSuffix" = "%@ verstuurt een bestand";
"DialogList.MultipleTypingSuffix" = "%d zijn aan het typen";
"DialogList.Typing" = "aan het typen";
"DialogList.ClearHistoryConfirmation" = "Geschiedenis wissen";
"DialogList.DeleteConversationConfirmation" = "Verwijder en verlaat";
"DialogList.AwaitingEncryption" = "Wachten tot %@ online komt";
"DialogList.EncryptionRejected" = "Geheime chat geannuleerd";
"DialogList.EncryptionProcessing" = "Encryptiesleutels uitwisselen";
"DialogList.EncryptedChatStartedOutgoing" = "%@ neemt deel aan je geheime chat.";
"DialogList.EncryptedChatStartedIncoming" = "%@ heeft een geheime chat gemaakt.";
"DialogList.Conversations" = "Chats";
"DialogList.Messages" = "Berichten";

// Compose
"Compose.TokenListPlaceholder" = "Wie wil je een bericht sturen?";
"Compose.NewMessage" = "Nieuw bericht";
"Compose.NewGroup" = "Nieuwe groep";
"Compose.NewEncryptedChat" = "Nieuwe geheime chat";
"Compose.NewBroadcast" = "Verzendlijst";
"Compose.NewBroadcastButton" = "Nieuwe verzendlijst";
"Compose.Recipients" = "Ontvangers";
"Compose.Create" = "Maak";

// Contacts
"Contacts.TabTitle" = "Contacten";
"Contacts.Title" = "Contacten";
"Contacts.Invite" = "Nodig uit";
"Contacts.contact" = "contact";
"Contacts.contacts" = "contacten";
"Contacts.contactsvar" = "contacten";
"Contacts.InvitationText" = "Hey! Zullen we overstappen op GetGems? http://GetGems.org/dl";
"Contacts.FailedToSendInvitesMessage" = "Er is een fout opgetreden.";
"Contacts.AccessDeniedError" = "GetGems heeft geen toegang tot je contacten.";
"Contacts.AccessDeniedHelpLandscape" = "Ga naar je %@ Instellingen — Privacy — Contacten.\nKies hier 'AAN' voor GetGems.";
"Contacts.AccessDeniedHelpPortrait" = "Ga naar je %@ Instellingen — Privacy — Contacten en zet GetGems op AAN.";
"Contacts.AccessDeniedHelpON" = "AAN";
"Contacts.InviteToGetGems" = "Nodig uit voor GetGems";
"Contacts.InviteFriends" = "Uitnodigen";
"Contacts.SelectAll" = "Selecteer alles";

// Conversation
"Conversation.InputTextPlaceholder" = "Bericht";
"Conversation.Send" = "Stuur";
"Conversation.typing" = "aan het typen";
"Conversation.MessageDeliveryFailed" = "Je bericht is niet verzonden. Tik op \"Opnieuw versturen\" om dit bericht te versturen.";
"Conversation.MessageDialogEdit" = "Wijzig";
"Conversation.MessageDialogRetry" = "Opnieuw versturen";
"Conversation.MessageDialogRetryAll" = "Stuur %1$d berichten opnieuw";
"Conversation.MessageDialogDelete" = "Verwijder";
"Conversation.LinkDialogOpen" = "Openen";
"Conversation.LinkDialogCopy" = "Kopieer";
"Conversation.EditDelete" = "Verwijder";
"Conversation.EditForward" = "Doorsturen";
"Conversation.ForwardToPersonFormat" = "Doorsturen naar %@?";
"Conversation.ForwardToGroupFormat" = "Doorsturen naar %@?";
"Conversation.ForwardTitle" = "Doorsturen";
"Conversation.ForwardChats" = "Chats";
"Conversation.ForwardContacts" = "Contacten";
"Conversation.StatusKickedFromGroup" = "je bent verwijderd uit de groep";
"Conversation.StatusLeftGroup" = "je hebt de groep verlaten";
"Conversation.StatusTyping" = "aan het typen";
"Conversation.BroadcastTitle" = "Verzendlijst";
"Conversation.Call" = "Bel";
"Conversation.Mute" = "Geluid uit";
"Conversation.Unmute" = "Geluid aan";
"Conversation.Edit" = "Wijzig";
"Conversation.Info" = "Info";
"Conversation.Search" = "Zoeken";
"Conversation.Block" = "Blokkeer";
"Conversation.Unblock" = "Deblokkeer";
"Conversation.ClearAll" = "Wis Alles";
"Conversation.Location" = "Locatie";
"Conversation.Document" = "Bestand";
"Conversation.Contact" = "Contact";
"Conversation.BlockUser" = "Blokkeer gebruiker";
"Conversation.UnblockUser" = "Deblokkeer gebruiker";
"Conversation.DeleteGroup" = "Deze groep verwijderen";
"Conversation.DeleteChat" = "Chat verwijderen";
"Conversation.ClearAllConfirmation" = "Alle berichten verwijderen?";
"Conversation.SearchImages" = "Afbeelding zoeken";
"Conversation.UnsupportedMedia" = "Dit bericht wordt niet ondersteund in jouw versie van GetGems. Werk GetGems bij via:\nhttp://GetGems.org/update";
"Conversation.EncryptionWaiting" = "Wachten tot %@ online komt";
"Conversation.EncryptionProcessing" = "Encryptiesleutels uitwisselen";
"Conversation.SupportPlaceholder" = "Heb je een vraag over GetGems?";
"Conversation.EmptyPlaceholder" = "Nog geen berichten";
"Conversation.EncryptedPlaceholderTitleIncoming" = "%@ heeft je uitgenodigd voor een geheime chat.";
"Conversation.EncryptedPlaceholderTitleOutgoing" = "Je hebt %@ uitgenodigd voor een geheime chat.";
"Conversation.EncryptedDescriptionTitle" = "Geheime chat functies:";
"Conversation.EncryptedDescription1" = "End-to-end-encryptie";
"Conversation.EncryptedDescription2" = "Geen serveropslag ";
"Conversation.EncryptedDescription3" = "Zelfvernietigingstimers";
"Conversation.EncryptedDescription4" = "Doorstuurbescherming";
"Conversation.EncryptedForwardingAlert" = "Sorry, je kunt berichten in een geheime chat niet doorsturen.";
"Conversation.ContextMenuCopy" = "Kopieer";
"Conversation.ContextMenuDelete" = "Verwijder";
"Conversation.ContextMenuForward" = "Doorsturen";
"Conversation.ContextMenuMore" = "Meer";

"Conversation.StatusMembers_1" = "1 deelnemer";
"Conversation.StatusMembers_2" = "2 deelnemers";
"Conversation.StatusMembers_3_10" = "%@ deelnemers";
"Conversation.StatusMembers_any" = "%@ deelnemers";

"Conversation.StatusRecipients_1" = "1 ontvanger";
"Conversation.StatusRecipients_2" = "2 ontvangers";
"Conversation.StatusRecipients_3_10" = "%@ ontvangers";
"Conversation.StatusRecipients_any" = "%@ ontvangers";

"Conversation.StatusOnline_1" = "1 online";
"Conversation.StatusOnline_2" = "2 online";
"Conversation.StatusOnline_3_10" = "%@ online";
"Conversation.StatusOnline_any" = "%@ online";

"Conversation.UnreadMessages" = "Ongelezen berichten";
"Conversation.InfoGroup" = "Groep";
"Conversation.InfoPrivate" = "Contact";
"Conversation.InfoBroadcastList" = "Lijst";

// Notification
"Notification.RenamedChat" = "%@ heeft de groepsnaam gewijzigd";
"Notification.RenamedChannel" = "Kanaalnaam gewijzigd";
"Notification.ChangedGroupPhoto" = "%@ heeft de groepsafbeelding gewijzigd";
"Notification.RemovedGroupPhoto" = "%@ heeft de groepsafbeelding verwijderd";
"Notification.ChangedUserPhoto" = "%@ heeft een nieuwe profielfoto toegevoegd";
"Notification.RemovedUserPhoto" = "%@ heeft zijn/haar profielfoto verwijderd";
"Notification.JoinedChat" = "%@ neemt deel aan de groep";
"Notification.Invited" = "%@ heeft %@ uitgenodigd";
"Notification.LeftChat" = "%@ heeft de groep verlaten";
"Notification.Kicked" = "%@ heeft %@ verwijderd";
"Notification.CreatedChat" = "%@ heeft een groep gemaakt";
"Notification.CreatedChannel" = "Kanaal gemaakt";
"Notification.CreatedBroadcastList" = "Je hebt een verzendlijst gemaakt";
"Notification.CreatedChatWithTitle" = "%@ heeft de groep \"%@\" gemaakt";
"Notification.Joined" = "%@ heeft nu GetGems";
"Notification.ChangedGroupName" = "%@ heeft de groepsnaam gewijzigd naar \"%@\"";
"Notification.NewAuthDetected" = "%1$@,\nEr is op je account ingelogd vanaf een nieuw apparaat op %2$@, %3$@ om %4$@\n\nApparaat: %5$@\nLocatie: %6$@\n\nAls jij dit niet was, kun je deze sessie beëindigen via Instellingen – Privacy en veiligheid – Sessies. \n\nAls je denkt dat iemand zonder jouw toestemming is ingelogd kun je twee-staps-verificatie activeren via instellingen - privacy en veiligheid. \n\nBedankt,\nHet GetGems-team";
"Notification.EncryptedChatRequested" = "Geheime chat aangevraagd";
"Notification.EncryptedChatAccepted" = "Geheime chat gestart";
"Notification.MessageLifetimeChanged" = "%1$@ heeft de zelfvernietigingstimer ingesteld op %2$@";
"Notification.MessageLifetimeChangedOutgoing" = "Je hebt de zelfvernietigingstimer ingesteld op %1$@";
"Notification.MessageLifetimeRemoved" = "%1$@ heeft de zelfvernietigingstimer uitgeschakeld";
"Notification.MessageLifetimeRemovedOutgoing" = "Je hebt de zelfvernietigingstimer uitgeschakeld";
"Notification.MessageLifetime2s" = "2 seconden";
"Notification.MessageLifetime5s" = "5 seconden";
"Notification.MessageLifetime1m" = "1 minuut";
"Notification.MessageLifetime1h" = "1 uur";
"Notification.MessageLifetime1d" = "1 dag";
"Notification.MessageLifetime1w" = "1 week";

// Message
"Message.Photo" = "Foto";
"Message.Video" = "Video";
"Message.Location" = "Locatie";
"Message.Contact" = "Contact";
"Message.File" = "Bestand";
"Message.Sticker" = "sticker";
"Message.Audio" = "Geluidsbestand";
"Message.ForwardedMessage" = "Doorgestuurd bericht\nVan: %@";
"Message.SharedContact" = "Gedeeld contact";

// Conversation Profile
"ConversationProfile.ErrorCreatingConversation" = "Er is een fout opgetreden";
"ConversationProfile.UserLeftChatError" = "Sorry, %@ heeft deze groep verlaten. Je kunt hem/haar niet opnieuw uitnodigen.";
"ConversationProfile.UnknownAddMemberError" = "Er is een onverwachte fout opgetreden. Ons wonderteam is op de hoogte gebracht en zal het probleem spoedig oplossen.";
"ConversationProfile.UsersTooMuchError" = "Sorry, deze groep is vol. Je kunt geen leden meer toevoegen.";

"ConversationProfile.LeaveDeleteAndExit" = "Verwijder en verlaat";

"Conversation.DownloadPhoto" = "Download foto";
"Conversation.ViewPhoto" = "Bekijk foto";
"Conversation.PlayVideo" = "Speel video af";
"Conversation.Play" = "Afspelen";
"Conversation.Stop" = "Stop";
"Conversation.ViewFile" = "Bekijk bestand";
"Conversation.Download" = "Download";
"Conversation.DownloadMegabytes" = "Download (%.1f MB)";
"Conversation.DownloadKilobytes" = "Download (%d kB)";
"Conversation.Megabytes" = "%.1f MB";
"Conversation.Kilobytes" = "%d kB";
"Conversation.Bytes" = "%db";
"Conversation.DownloadProgressMegabytes" = "%1$.1f MB / %2$.1f MB";
"Conversation.DownloadProgressKilobytes" = "%1$d kB / %2$d kB";
"Conversation.ViewLocation" = "Bekijk locatie";
"Conversation.SearchWebImages" = "Zoek afbeeldingen";
"Conversation.ShareMyContactInfo" = "Mijn contactgegevens delen";
"Conversation.AddContact" = "Contact toevoegen";
"Conversation.SendMessage" = "Bericht sturen";
"Conversation.EncryptionCanceled" = "Geheime chat geannuleerd";
"Conversation.DeleteOneMessage" = "Verwijder bericht";
"Conversation.DeleteManyMessages" = "Verwijder berichten";
"Conversation.View" = "Bekijk";
"Conversation.Download" = "Download";
"Conversation.SlideToCancel" = "Sleep om te annuleren";
"Conversation.ApplyLocalization" = "Vertaling toepassen";
"Conversation.OpenFile" = "Bestand openen";
"Conversation.MicrophoneAccessDisabled" = "GetGems heeft toegang tot je microfoon nodig voor spraakberichten. Navigeer naar Instellingen — Privacy — Microfoon en zet GetGems op AAN.";

// Media Picker
"MediaPicker.Send" = "Stuur";
"MediaPicker.Choose" = "Selecteer";
"SearchImages.SearchImages" = "Afbeelding zoeken";
"SearchImages.Title" = "Albums";
"MediaPicker.CameraRoll" = "Filmrol";
"SearchImages.NoImagesFound" = "Geen afbeeldingen gevonden";
"MediaPicker.AccessDeniedError" = "GetGems heeft geen toegang tot je foto's";
"MediaPicker.AccessDeniedHelp" = "Ga naar je %@ Instellingen — Privacy — Foto's.\nKies hier 'AAN' voor GetGems.";
"SearchImages.Downloading#Kb" = "%d kB downloaden";
"SearchImages.Downloading#Mb" = "%d MB downloaden";
"SearchImages.ImageNofM" = "Afbeelding %1$@ van %2$@";
"SearchImages.DownloadCancelled" = "Downloaden geannuleerd";
"SearchImages.ErrorDownloadingImage" = "Fout bij downloaden van afbeelding";
"SearchImages.SkipImage" = "Sla afbeelding over";
"SearchImages.RetryDownload" = "Probeer opnieuw";

// User Profile
"Profile.ImageUploadError" = "Er is een fout opgetreden. Probeer het later opnieuw.";
"Profile.PhonebookAccessDisabled" = "Om deze functie te gebruiken, moet je GetGems toegang geven tot je adresboek. Ga naar de instellingen van je iPhone, Instellingen — Privacy — Contacten, en zet GetGems op AAN.";
"Profile.CreateEncryptedChatError" = "Er is een fout opgetreden.";
"Profile.CreateEncryptedChatOutdatedError" = "Kan geen geheime chat starten met %@.\n%@ gebruikt een oudere versie van GetGems en moet eerst een update installeren.";
"Profile.CreateNewContact" = "Nieuw Contact";
"Profile.AddToExisting" = "Toevoegen aan Contact";
"Profile.EncryptionKey" = "Encryptiesleutel";
"Profile.MessageLifetime" = "Zelfvernietigingstimer";
"Profile.MessageLifetimeForever" = "Uit";
"Profile.MessageLifetime2s" = "2s";
"Profile.MessageLifetime5s" = "5s";
"Profile.MessageLifetime1m" = "1m";
"Profile.MessageLifetime1h" = "1u";
"Profile.MessageLifetime1d" = "1d";
"Profile.MessageLifetime1w" = "1w";
"Profile.ShareContactButton" = "Contact delen";
"Profile.ShareContactPersonFormat" = "Contact delen met %@?";
"Profile.ShareContactGroupFormat" = "Contact delen met %@?";

// User Info
"UserInfo.Title" = "Info";
"UserInfo.FirstNamePlaceholder" = "Voornaam";
"UserInfo.LastNamePlaceholder" = "Achternaam";
"UserInfo.GenericPhoneLabel" = "mobiel";
"UserInfo.SendMessage" = "Bericht sturen";
"UserInfo.AddContact" = "Contact toevoegen";
"UserInfo.ShareContact" = "Contact delen";
"UserInfo.StartSecretChat" = "Geheime chat starten";
"UserInfo.DeleteContact" = "Contact verwijderen";
"UserInfo.CreateNewContact" = "Nieuw Contact";
"UserInfo.AddToExisting" = "Voeg toe aan bestaande";
"UserInfo.AddPhone" = "Telefoonnummer toevoegen";
"UserInfo.NotificationsEnabled" = "Ingeschakeld";
"UserInfo.NotificationsDisabled" = "Uitgeschakeld";
"UserInfo.NotificationsEnable" = "Inschakelen";
"UserInfo.NotificationsDisable" = "Uitschakelen";
"UserInfo.Invite" = "Nodig uit voor GetGems";

// New Contact
"NewContact.Title" = "Nieuw contact";

// Phone Label
"PhoneLabel.Title" = "Label";

// Secret Chat
"SecretChat.Title" = "Geheime chat";

// Group Info
"GroupInfo.Title" = "Groepsinformatie";
"GroupInfo.GroupNamePlaceholder" = "Groepsnaam";
"GroupInfo.BroadcastListNamePlaceholder" = "Naam van lijst";
"GroupInfo.SetGroupPhoto" = "Stel groepsafbeelding in";
"GroupInfo.SetGroupPhotoStop" = "Stop";
"GroupInfo.SetGroupPhotoDelete" = "Foto verwijderen";
"GroupInfo.Notifications" = "Berichtgeving";
"GroupInfo.Sound" = "Geluid";
"GroupInfo.SharedMedia" = "Gedeelde media";
"GroupInfo.SharedMediaNone" = "Geen";
"GroupInfo.DeleteAndExit" = "Verwijder en verlaat";
"GroupInfo.DeleteAndExitConfirmation" = "Je kunt later niet meer deelnemen aan deze groep.";
"GroupInfo.ParticipantCount_1" = "1 DEELNEMER";
"GroupInfo.ParticipantCount_2" = "2 DEELNEMERS";
"GroupInfo.ParticipantCount_3_10" = "%@ DEELNEMERS";
"GroupInfo.ParticipantCount_any" = "%@ DEELNEMERS";
"GroupInfo.AddParticipant" = "Voeg deelnemer toe";
"GroupInfo.AddParticipantTitle" = "Contacten";
"GroupInfo.AddParticipantConfirmation" = "%@ toevoegen aan de groep?";
"GroupInfo.KickedStatus" = "Je bent verwijderd uit de groep";
"GroupInfo.LeftStatus" = "Je hebt de groep verlaten";

// Encryption Key
"EncryptionKey.Title" = "Encryptiesleutel";
"EncryptionKey.Description" = "Dit is een weergave van de encryptiesleutel voor deze geheime chat met %1$@.\n\nAls deze afbeelding er bij %2$@ hetzelfde uitziet, is jullie chat 200%% beveiligd.\n\nLees meer op GetGems.org.";

// Conversation media
"ConversationMedia.Title" = "Media";
"ConversationMedia.EmptyTitle" = "Geen foto's of video's";

// Preview
"Preview.VideoNotYetDownloaded" = "Download eerst de video.";
"Preview.GroupPhotoTitle" = "Groepsafbeelding";
"Preview.ProfilePhotoTitle" = "Profielfoto";
"Preview.LoadingVideo" = "video laden";
"Preview.LoadingImage" = "volledige afbeelding laden";
"Preview.LoadingImages" = "volledige afbeeldingen laden";
"Preview.DeletePhoto" = "Foto verwijderen";
"Preview.DeleteVideo" = "Video verwijderen";
"Preview.ForwardViaGetGems" = "Doorsturen via GetGems";
"Preview.SaveToCameraRoll" = "In Filmrol opslaan";

// Map
"Map.ChooseLocationTitle" = "Locatie";
"Map.MapTitle" = "Kaart";
"Map.Send" = "Stuur";
"Map.Map" = "Kaart";
"Map.Satellite" = "Satelliet";
"Map.Hybrid" = "Hybride";
"Map.AccessDeniedError" = "Voor deze functie moet je Locatievoorzieningen inschakelen voor GetGems in de privacy instellingen van je iPhone.";
"Map.ForwardViaGetGems" = "Doorsturen via GetGems";
"Map.GetDirections" = "Toon routebeschrijving";
"Map.OpenInGoogleMaps" = "Open in Google Maps";

// Web
"Web.Error" = "Kan pagina niet laden";
"Web.OpenExternal" = "Open in Safari";
"Web.CopyLink" = "Link kopiëren";

// Document
"Document.TargetConfirmationFormat" = "Bestand ({size}) versturen naar {target}?";

// Dialog List
"DialogList.You" = "Jij";

// Settings
"Settings.TabTitle" = "Instellingen";
"Settings.SetProfilePhoto" = "Profielfoto instellen";
"Settings.Logout" = "Uitloggen";
"Settings.Title" = "Instellingen";
"Settings.NotificationsAndSounds" = "Berichtgeving en geluiden";
"Settings.ChatSettings" = "Chatinstellingen";
"Settings.BlockedUsers" = "Geblokkeerd";
"Settings.ChatBackground" = "Achtergrond kiezen";
"Settings.Support" = "Een vraag stellen";
"Settings.FAQ" = "Veelgestelde vragen";
"Settings.FAQ_URL" = "https://GetGems.org/faq/nl#general";
"Settings.FAQ_Intro" = "De ondersteuning van GetGems wordt gedaan door vrijwilligers. We proberen zo snel mogelijk te reageren, maar het kan even duren. Bekijk ook de veelgestelde vragen: het bevat belangrijke tips en antwoorden op de meest gestelde vragen.";
"Settings.FAQ_Button" = "Veelgestelde vragen";
"Settings.SaveIncomingPhotos" = "Ontvangen foto's opslaan";
"Settings.SaveIncomingPhotosHelp" = "Ontvangen foto's in Filmrol opslaan.";
"Settings.LogoutError" = "Er is een fout opgetreden. Probeer het later opnieuw.";

// Notifications and Sounds
"Notifications.Title" = "Berichtgeving";
"Notifications.MessageNotifications" = "BERICHTEN";
"Notifications.MessageNotificationsAlert" = "Waarschuwing";
"Notifications.MessageNotificationsPreview" = "Voorvertoning";
"Notifications.MessageNotificationsSound" = "Geluid";
"Notifications.MessageNotificationsHelp" = "Gebruikersspecifieke meldingen kun je instellen via de contactgegevens.";

"Notifications.GroupNotifications" = "GROEPSBERICHTEN";
"Notifications.GroupNotificationsAlert" = "Waarschuwing";
"Notifications.GroupNotificationsPreview" = "Voorvertoning";
"Notifications.GroupNotificationsSound" = "Geluid";
"Notifications.GroupNotificationsHelp" = "Groepsspecifieke meldingen kun je instellen via de groepsinformatie.";

"Notifications.TextTone" = "Berichttoon";
"Notifications.AlertTones" = "Waarschuwingsgeluiden";
"Notifications.ClassicTones" = "KLASSIEK";

"Notifications.InAppNotifications" = "IN-APP BERICHTGEVING";
"Notifications.InAppNotificationsSounds" = "Geluiden";
"Notifications.InAppNotificationsVibrate" = "Trillen";
"Notifications.InAppNotificationsPreview" = "Voorvertoningen";

"Notifications.Reset" = "Resetten";
"Notifications.ResetAllNotifications" = "Berichtgeving resetten";
"Notifications.ResetAllNotificationsHelp" = "Aangepaste meldingsinstellingen wissen voor contacten en groepen.";

// Chat Settings
"ChatSettings.Title" = "Chatinstellingen";
"ChatSettings.Appearance" = "WEERGAVE";
"ChatSettings.TextSize" = "Tekstgrootte";
"ChatSettings.TextSizeUnits" = "pt";
"ChatSettings.AutomaticPhotoDownload" = "FOTO'S AUTOMATISCH DOWNLOADEN";
"ChatSettings.AutomaticAudioDownload" = "AUDIO AUTOMATISCH DOWNLOADEN";
"ChatSettings.PrivateChats" = "Chats";
"ChatSettings.Groups" = "Groepen";
"ChatSettings.Security" = "VEILIGHEID";
"ChatSettings.Language" = "TAAL";
"ChatSettings.RevertLanguage" = "Taal herstellen";
"ChatSettings.Cache" = "CACHE";

// Usage
"Cache.Title" = "Cache-instellingen";
"Cache.ClearCache" = "Cache Opschonen";
"Cache.ClearCacheAlert" = "Foto's, video's en andere bestanden uit cloudchats zullen worden verwijderd om ruimte te besparen. \n\nMedia blijven bewaard in de GetGems-cloud en kunnen opnieuw worden gedownload.";
"Cache.KeepMedia" = "Media bewaren";
"Cache.Help" = "Foto's, video's en andere bestanden uit chats die je niet hebt **geraadpleegd** gedurende deze periode zullen worden verwijderd om ruimte te besparen. \n\nMedia blijven bewaard in de GetGems-cloud en kunnen opnieuw worden gedownload.";

// Blocked Users
"BlockedUsers.Title" = "Geblokkeerd";
"BlockedUsers.SelectUserTitle" = "Blokkeer gebruiker";
"BlockedUsers.AlreadyBlocked" = "Deze gebruiker is al geblokkeerd";
"BlockedUsers.BlockUser" = "Blokkeer gebruiker";
"BlockedUsers.BlockFormat" = "%@ blokkeren?";
"BlockedUsers.BlockTitle" = "Blokkeer";
"BlockedUsers.LeavePrefix" = "Verlaat";
"BlockedUsers.Info" = "Geblokkeerde gebruikers kunnen je:\n- geen berichten sturen;\n- niet toevoegen aan groepen;\n- profielfoto niet zien;\n- online status niet zien;\n- laatst gezien status niet zien.";
"BlockedUsers.AddNew" = "Toevoegen";
"BlockedUsers.Unblock" = "Verwijder";

// Wallpaper
"Wallpaper.Title" = "Achtergrond kiezen";
"Wallpaper.PhotoLibrary" = "Mijn afbeeldingen";
"Wallpaper.Set" = "Stel in";
"Wallpaper.Wallpaper" = "Achtergrond";

// Update
"Update.Update" = "Bijwerken";

// Service
"Service.LocalizationDownloadError" = "Fout bij downloaden van vertaling. Controleer je internetverbinding en probeer het opnieuw.";
"Service.ApplyLocalization" = "Vertaling toepassen?";
"Service.ApplyLocalizationWithWarnings" = "%@\n\nVertaling toepassen?";

"Notification.SecretChatMessageScreenshot" = "%@ heeft een schermafdruk gemaakt!";
"Notification.SecretChatScreenshot" = "Schermafdruk gemaakt!";

// Broadcast Lists
"DialogList.Broadcast" = "Verzendlijst";
"BroadcastLists.Title" = "Verzendlijsten";
"BroadcastLists.NoListsYet" = "Nog geen lijsten";
"BroadcastLists.NoListsText" = "Met verzendlijsten kun je eenvoudig berichten versturen naar meerdere mensen in één keer.";

// Broadcast List
"BroadcastListInfo.Title" = "Verzendlijst";
"BroadcastListInfo.AddRecipient" = "Ontvanger toevoegen";

// Video
"VideoPreview.OptionSD" = "Standaard (%@)";
"VideoPreview.OptionHD" = "HD (%@)";

"ChatSettings.AutoPlayAudio" = "Audio automatisch afspelen";

"Settings.LogoutConfirmationTitle" = "Uitloggen?";
"Settings.LogoutConfirmationText" = "\nGetGems kun je naadloos op al je apparaten tegelijkertijd gebruiken.\n\nAls je uitlogt worden al je geheime chats verwijderd.";

"Login.PadPhoneHelp" = "\nJe kunt inloggen op al je apparaten met je mobiele telefoonnummer.\nGebruik niet het nummer van je iPad - anders ontvang je geen sms-bericht.\n\nIs dit nummer correct?\n{number}";
"Login.PadPhoneHelpTitle" = "Je Nummer";

"MessageTimer.Custom" = "Aangepast";
"MessageTimer.Title" = "Aangepaste Timer";

"MessageTimer.Forever" = "Voor altijd";

"MessageTimer.Seconds_1" = "%@ seconde";
"MessageTimer.Seconds_2" = "%@ seconden";
"MessageTimer.Seconds_3_10" = "%@ seconden";
"MessageTimer.Seconds_any" = "%@ seconden";
"MessageTimer.Minutes_1" = "%@ minuut";
"MessageTimer.Minutes_2" = "%@ minuten";
"MessageTimer.Minutes_3_10" = "%@ minuten";
"MessageTimer.Minutes_any" = "%@ minuten";
"MessageTimer.Hours_1" = "%@ uur";
"MessageTimer.Hours_2" = "%@ uren";
"MessageTimer.Hours_3_10" = "%@ uren";
"MessageTimer.Hours_any" = "%@ uren";
"MessageTimer.Days_1" = "%@ dag";
"MessageTimer.Days_2" = "%@ dagen";
"MessageTimer.Days_3_10" = "%@ dagen";
"MessageTimer.Days_any" = "%@ dagen";
"MessageTimer.Weeks_1" = "%@ week";
"MessageTimer.Weeks_2" = "%@ weken";
"MessageTimer.Weeks_3_10" = "%@ weken";
"MessageTimer.Weeks_any" = "%@ weken";
"MessageTimer.Months_1" = "%@ maand";
"MessageTimer.Months_2" = "%@ maanden";
"MessageTimer.Months_3_10" = "%@ maanden";
"MessageTimer.Months_any" = "%@ maanden";
"MessageTimer.Years_1" = "%@ jaar";
"MessageTimer.Years_2" = "%@ jaar";
"MessageTimer.Years_3_10" = "%@ jaar";
"MessageTimer.Years_any" = "%@ jaar";

"MessageTimer.ShortSeconds_1" = "%@s";
"MessageTimer.ShortSeconds_2" = "%@s";
"MessageTimer.ShortSeconds_3_10" = "%@s";
"MessageTimer.ShortSeconds_any" = "%@s";
"MessageTimer.ShortMinutes_1" = "%@m";
"MessageTimer.ShortMinutes_2" = "%@m";
"MessageTimer.ShortMinutes_3_10" = "%@m";
"MessageTimer.ShortMinutes_any" = "%@m";
"MessageTimer.ShortHours_1" = "%@u";
"MessageTimer.ShortHours_2" = "%@u";
"MessageTimer.ShortHours_3_10" = "%@u";
"MessageTimer.ShortHours_any" = "%@u";
"MessageTimer.ShortDays_1" = "%@d";
"MessageTimer.ShortDays_2" = "%@d";
"MessageTimer.ShortDays_3_10" = "%@d";
"MessageTimer.ShortDays_any" = "%@d";
"MessageTimer.ShortWeeks_1" = "%@w";
"MessageTimer.ShortWeeks_2" = "%@w";
"MessageTimer.ShortWeeks_3_10" = "%@w";
"MessageTimer.ShortWeeks_any" = "%@w";

"Activity.UploadingPhoto" = "Foto versturen";
"Activity.UploadingVideo" = "Video versturen";
"Activity.UploadingDocument" = "Bestand versturen";
"Activity.RecordingAudio" = "Audio opnemen";
"Activity.Location" = "Locatie zoeken";

"Service.NetworkConfigurationUpdatedMessage" = "Verbindingsinstellingen zijn opgeslagen";

"Compatibility.SecretMediaVersionTooLow" = "%@ gebruikt een oudere versie van GetGems, daarom worden geheime foto's in compatibiliteitsmodus weergegeven.\n\nWanneer %@ de GetGems app update zullen foto's met een ingestelde timer van 1 minuut of minder met 'druk en houd ingedrukt' beginnen te werken en zal je op de hoogte worden gebracht wanneer je chatpartner een schermafdruk maakt.";

"Contacts.GlobalSearch" = "Wereldwijd zoeken";
"Profile.Username" = "gebruikersnaam";
"Settings.Username" = "Gebruikersnaam";
"Settings.UsernameEmpty" = "Geen";

"Username.Title" = "Gebruikersnaam";
"Username.Placeholder" = "Kies een naam";
"Username.Help" = "Je kunt een gebruikersnaam kiezen voor **GetGems**. Hiermee kunnen anderen je vinden en contact met je opnemen zonder je telefoonnummer te weten.\n\nJe mag **a-z**, **0-9** en liggend streepje gebruiken. De minimale lengte is **5** tekens.";
"Username.InvalidTooShort" = "Je naam moet minimaal 5 tekens hebben.";
"Username.InvalidStartsWithNumber" = "Sorry, begincijfers zijn niet toegestaan.";
"Username.InvalidCharacters" = "Sorry, deze gebruikersnaam is ongeldig.";
"Username.InvalidTaken" = "Sorry, deze gebruikersnaam is al bezet.";

"Username.CheckingUsername" = "Gebruikersnaam controleren.";
"Username.UsernameIsAvailable" = "%@ is beschikbaar.";

"WebSearch.Images" = "Afbeeldingen";
"WebSearch.GIFs" = "GIFs";
"WebSearch.RecentSectionTitle" = "Recent";
"WebSearch.RecentSectionClear" = "Wissen";

"Settings.PrivacySettings" = "Privacy en veiligheid";

"UserCount_1" = "1 gebruiker";
"UserCount_2" = "2 gebruikers";
"UserCount_3_10" = "%@ gebruikers";
"UserCount_any" = "%@ gebruikers";

"PrivacySettings.Title" = "Privacy en veiligheid";

"PrivacySettings.PrivacyTitle" = "PRIVACY";
"PrivacySettings.LastSeen" = "Laatst gezien";
"PrivacySettings.LastSeenEverybody" = "Iedereen";
"PrivacySettings.LastSeenContacts" = "Mijn contacten";
"PrivacySettings.LastSeenNobody" = "Niemand";

"PrivacySettings.LastSeenEverybodyMinus" = "Iedereen (-%@)";
"PrivacySettings.LastSeenContactsPlus" = "Mijn contacten (+%@)";
"PrivacySettings.LastSeenContactsMinus" = "Mijn contacten (-%@)";
"PrivacySettings.LastSeenContactsMinusPlus" = "Mijn contacten (-%@, +%@)";
"PrivacySettings.LastSeenNobodyPlus" = "Niemand (+%@)";

"PrivacySettings.SecurityTitle" = "VEILIGHEID";

"PrivacySettings.DeleteAccountTitle" = "ACCOUNT VERWIJDEREN";
"PrivacySettings.DeleteAccountIfAwayFor" = "Indien afwezig voor";
"PrivacySettings.DeleteAccountHelp" = "Als je binnen deze periode niet minimaal één keer ingelogd bent geweest zal je account worden verwijderd, inclusief alle data.";
"PrivacySettings.DeleteAccountNowConfirmation" = "Je account verwijderen?";
"PrivacySettings.DeleteAccountNever" = "Nooit";

"PrivacyLastSeenSettings.Title" = "Laatst gezien";
"PrivacyLastSeenSettings.LastSeenHelp" = "Wijzig wie je laatst gezien tijd kan zien.";
"PrivacyLastSeenSettings.CustomHelp" = "Let op: van mensen waarmee je je laatst gezien tijd niet deelt is deze voor jou ook niet zichtbaar. In plaats daarvan krijg je tijden bij benadering te zien (recent, afgelopen week, afgelopen maand).";
"PrivacyLastSeenSettings.AlwaysShareWith" = "Altijd delen met";
"PrivacyLastSeenSettings.NeverShareWith" = "Nooit delen met";
"PrivacyLastSeenSettings.CustomShareSettingsHelp" = "Deze instelling overschrijft de bovenstaande.";

"PrivacyLastSeenSettings.CustomShareSettings.Delete" = "Verwijder";
"PrivacyLastSeenSettings.AlwaysShareWith.Title" = "Altijd delen";
"PrivacyLastSeenSettings.AlwaysShareWith.Placeholder" = "Altijd delen met gebruikers";
"PrivacyLastSeenSettings.NeverShareWith.Title" = "Nooit delen";
"PrivacyLastSeenSettings.NeverShareWith.Placeholder" = "Nooit delen met gebruikers";
"PrivacyLastSeenSettings.EmpryUsersPlaceholder" = "Toevoegen";
"PrivacyLastSeenSettings.AddUsers_1" = "1 gebruiker toevoegen?";
"PrivacyLastSeenSettings.AddUsers_2" = "2 gebruikers toevoegen?";
"PrivacyLastSeenSettings.AddUsers_3_10" = "%@ gebruikers toevoegen?";
"PrivacyLastSeenSettings.AddUsers_any" = "%@ gebruikers toevoegen?";

"PrivacySettings.FloodControlError" = "Sorry, te veel verzoeken. Momenteel is het niet mogelijk om de privacyinstellingen te wijzigen, even geduld alsjeblieft.";


"ImagePicker.NoPhotos" = "Geen foto's";
"ImagePicker.NoVideos" = "Geen video's";

"Settings.OpenSystemPrivacySettings" = "%@ -instellingen openen";

// Photo Editor
"PhotoEditor.DiscardChanges" = "Wijzigingen negeren";
"PhotoEditor.RevertToOriginal" = "Herstellen naar origineel";
"PhotoEditor.RevertMessage" = "Herstellen naar origineel wist alle wijzigingen aan deze foto. Deze actie kan niet ongedaan worden gemaakt.";

"PhotoEditor.Original" = "Origineel";
"PhotoEditor.Current" = "Huidige";

"PhotoEditor.CropReset" = "HERSTEL";
"PhotoEditor.CropAuto" = "AUTO";
"PhotoEditor.CropAspectRatioOriginal" = "Origineel";
"PhotoEditor.CropAspectRatioSquare" = "Vierkant";

"PhotoEditor.EnhanceTool" = "Verbeteren";
"PhotoEditor.ExposureTool" = "Belichting";
"PhotoEditor.ContrastTool" = "Contrast";
"PhotoEditor.WarmthTool" = "Temperatuur";
"PhotoEditor.SaturationTool" = "Verzadiging";
"PhotoEditor.HighlightsTool" = "Accentueren";
"PhotoEditor.ShadowsTool" = "Schaduwen";
"PhotoEditor.VignetteTool" = "Vignette";
"PhotoEditor.GrainTool" = "Korrel";
"PhotoEditor.BlurTool" = "Vervagen";
"PhotoEditor.SharpenTool" = "Verscherpen";

"PhotoEditor.BlurToolOff" = "Uit";
"PhotoEditor.BlurToolRadial" = "Radiaal";
"PhotoEditor.BlurToolLinear" = "Lineair";

"PhotoEditor.Set" = "Instellen";
"PhotoEditor.Skip" = "Overslaan";

// Camera
"Camera.PhotoMode" = "FOTO";
"Camera.VideoMode" = "VIDEO";
"Camera.SquareMode" = "VIERKANT";
"Camera.FlashOff" = "Uit";
"Camera.FlashOn" = "Aan";
"Camera.FlashAuto" = "Automatisch";
"Camera.Retake" = "Opnieuw";

"Settings.PhoneNumber" = "Telefoonnummer";

"PhoneNumberHelp.Help" = "Je kan je telefoonnummer hier wijzigen. Al je clouddata — berichten, bestanden, groepen, contacten, etc. zullen worden gekopieërd naar je nieuwe nummer.\n\n**Let op**: al je GetGems-contacten krijgen je nieuwe nummer in hun adresboek, ervan uitgaande dat ze je oude nummer hadden en je hen niet had geblokkeerd in GetGems.";
"PhoneNumberHelp.Alert" = "Al je GetGems-contacten krijgen je nieuwe nummer in hun adresboek, ervan uitgaande dat ze je oude nummer hadden en je hen niet had geblokkeerd in GetGems.";
"PhoneNumberHelp.ChangeNumber" = "Nummer wijzigen";

"ChangePhoneNumberNumber.Title" = "Nummer wijzigen";
"ChangePhoneNumberNumber.NewNumber" = "NIEUW NUMMER";
"ChangePhoneNumberNumber.Help" = "We sturen een sms-bericht met verificatiecode naar je nieuwe nummer.";
"ChangePhoneNumberNumber.NumberPlaceholder" = "Voer je nieuwe nummer in";

"ChangePhoneNumberCode.Code" = "JE CODE";
"ChangePhoneNumberCode.CodePlaceholder" = "Code";
"ChangePhoneNumberCode.Help" = "We hebben je een sms-bericht gestuurd met de code";
"ChangePhoneNumberCode.CallTimer" = "GetGems belt je over %@";
"ChangePhoneNumberCode.RequestingACall" = "Oproepverzoek versturen naar GetGems";
"ChangePhoneNumberCode.Called" = "GetGems heeft je nummer gebeld";

"LoginPassword.Title" = "Je wachtwoord";
"LoginPassword.PasswordPlaceholder" = "Wachtwoord";
"LoginPassword.InvalidPasswordError" = "Ongeldig wachtwoord. Probeer het nog eens.";
"LoginPassword.FloodError" = "Limiet overschreden. Probeer het later nog eens.";
"LoginPassword.ForgotPassword" = "Wachtwoord vergeten?";
"LoginPassword.PasswordHelp" = "Twee-staps-verificatie is ingeschakeld. Je account is met een extra wachtwoord beveiligd.";
"LoginPassword.ResetAccount" = "Account resetten";

"QuickSend.Photos_1" = "1 foto sturen";
"QuickSend.Photos_2" = "2 foto's sturen";
"QuickSend.Photos_3_10" = "%@ foto's sturen";
"QuickSend.Photos_any" = "%@ foto's sturen";

"Share.Title" = "Delen";
"Forward.ConfirmMultipleFiles_1" = "1 bestand naar {target} sturen?";
"Forward.ConfirmMultipleFiles_2" = "2 bestanden naar {target} sturen?";
"Forward.ConfirmMultipleFiles_3_10" = "%@ bestanden naar {target} sturen?";
"Forward.ConfirmMultipleFiles_any" = "%@ bestanden naar {target} sturen?";

"PrivacySettings.TouchIdTitle" = "TouchID";
"PrivacySettings.TouchIdEnable" = "Inschakelen";

"Notification.Reply" = "Antwoord";
"Notification.Mute1h" = "1 uur stil";
"Notification.Mute1hMin" = "1 u stil";
"Conversation.ContextMenuShare" = "Delen";

"SharedMedia.TitleAll" = "Gedeelde media";
"SharedMedia.TitlePhoto" = "Gedeelde foto's";
"SharedMedia.TitleVideo" = "Gedeelde video's";
"SharedMedia.TitleFile" = "Gedeelde bestanden";

"SharedMedia.All" = "Alle";
"SharedMedia.Incoming" = "Ontvangen";
"SharedMedia.Outgoing" = "Verstuurd";

"SharedMedia.Photo_1" = "1 foto";
"SharedMedia.Photo_2" = "2 foto's";
"SharedMedia.Photo_3_10" = "%@ foto's";
"SharedMedia.Photo_any" = "%@ foto's";

"SharedMedia.Video_1" = "1 video";
"SharedMedia.Video_2" = "2 video's";
"SharedMedia.Video_3_10" = "%@ video's";
"SharedMedia.Video_any" = "%@ video's";

"SharedMedia.File_1" = "1 bestand";
"SharedMedia.File_2" = "2 bestanden";
"SharedMedia.File_3_10" = "%@ bestanden";
"SharedMedia.File_any" = "%@ bestanden";

"SharedMedia.Generic_1" = "1 mediabestand";
"SharedMedia.Generic_2" = "2 mediabestanden";
"SharedMedia.Generic_3_10" = "%@ mediabestanden";
"SharedMedia.Generic_any" = "%@ mediabestanden";

"FileSize.B" = "%@ B";
"FileSize.KB" = "%@ KB";
"FileSize.MB" = "%@ MB";

"DownloadingStatus" = "%@ van %@ downloaden";

"Time.MonthOfYear_1" = "januari %@";
"Time.MonthOfYear_2" = "februari %@";
"Time.MonthOfYear_3" = "maart %@";
"Time.MonthOfYear_4" = "april %@";
"Time.MonthOfYear_5" = "mei %@";
"Time.MonthOfYear_6" = "juni %@";
"Time.MonthOfYear_7" = "juli %@";
"Time.MonthOfYear_8" = "augustus %@";
"Time.MonthOfYear_9" = "september %@";
"Time.MonthOfYear_10" = "oktober %@";
"Time.MonthOfYear_11" = "november %@";
"Time.MonthOfYear_12" = "december %@";

"Time.PreciseDate_1" = "%1$@ jan, %2$@ om %3$@";
"Time.PreciseDate_2" = "%1$@ feb, %2$@ om %3$@";
"Time.PreciseDate_3" = "%1$@ mar, %2$@ om %3$@";
"Time.PreciseDate_4" = "%1$@ apr, %2$@ om %3$@";
"Time.PreciseDate_5" = "%1$@ mei, %2$@ om %3$@";
"Time.PreciseDate_6" = "%1$@ jun, %2$@ om %3$@";
"Time.PreciseDate_7" = "%1$@ jul, %2$@ om %3$@";
"Time.PreciseDate_8" = "%1$@ aug, %2$@ om %3$@";
"Time.PreciseDate_9" = "%1$@ sep, %2$@ om %3$@";
"Time.PreciseDate_10" = "%1$@ okt, %2$@ om %3$@";
"Time.PreciseDate_11" = "%1$@ nov, %2$@ om %3$@";
"Time.PreciseDate_12" = "%1$@ dec, %2$@ om %3$@";

"MuteFor.Minutes_1" = "1 minuut stil";
"MuteFor.Minutes_2" = "2 minuten stil";
"MuteFor.Minutes_3_10" = "%@ minuten stil";
"MuteFor.Minutes_any" = "%@ minuten stil";

"MuteFor.Hours_1" = "1 uur stil";
"MuteFor.Hours_2" = "2 uur stil";
"MuteFor.Hours_3_10" = "%@ uur stil";
"MuteFor.Hours_any" = "%@ uur stil";

"MuteFor.Days_1" = "1 dag stil";
"MuteFor.Days_2" = "2 dagen stil";
"MuteFor.Days_3_10" = "%@ dagen stil";
"MuteFor.Days_any" = "%@ dagen stil";

"MuteFor.Weeks_1" = "1 week stil";
"MuteFor.Weeks_2" = "2 weken stil";
"MuteFor.Weeks_3_10" = "  %@ weken stil";
"MuteFor.Weeks_any" = "  %@ weken stil";

"MuteExpires.Minutes_1" = "over 1 minuut";
"MuteExpires.Minutes_2" = "over 2 minuten";
"MuteExpires.Minutes_3_10" = "over %@ minuten";
"MuteExpires.Minutes_any" = "over %@ minuten";

"MuteExpires.Hours_1" = "over 1 uur";
"MuteExpires.Hours_2" = "over 2 uur";
"MuteExpires.Hours_3_10" = "over %@ uur";
"MuteExpires.Hours_any" = "over %@ uur";

"MuteExpires.Days_1" = "over 1 dag";
"MuteExpires.Days_2" = "over 2 dagen";
"MuteExpires.Days_3_10" = "over %@ dagen";
"MuteExpires.Days_any" = "over %@ dagen";

"SharedMedia.EmptyTitle" = "Nog geen bestanden";
"SharedMedia.EmptyText" = "Deel foto's en video's in deze chat\n—  of deze paperclip blijft verdrietig.";
"SharedMedia.EmptyFilesText" = "Je kunt willekeurige bestanden\ntot 1.5 GB versturen en ontvangen\nen deze overal benaderen.";

"ShareFileTip.Title" = "Bestanden delen";
"ShareFileTip.Text" = "Je kunt hier **ongecomprimeerde** mediabestanden van je Filmrol delen.\n\nAndere bestanden deel je door ze te openen op je %@ (bijvoorbeeld in je browser). Tik daarna op **Openen met...** of de actieknop en kies GetGems.";
"ShareFileTip.CloseTip" = "Hint sluiten";

"DialogList.SearchSectionDialogs" = "Chats en contacten";
"DialogList.SearchSectionGlobal" = "Wereldwijd zoeken";
"DialogList.SearchSectionMessages" = "Berichten";

"Username.LinkHint" = "Deze link opent een chat met je in GetGems:[\nhttp://GetGems.me/%@]";
"Username.LinkCopied" = "Link gekopieerd naar klembord";

"SharedMedia.ItemsSelected_1" = "1 geselecteerd";
"SharedMedia.ItemsSelected_2" = "2 geselecteerd";
"SharedMedia.ItemsSelected_3_10" = "%@ geselecteerd";
"SharedMedia.ItemsSelected_any" = "%@ geselecteerd";

"SharedMedia.DeleteItemsConfirmation_1" = "mediabestand verwijderen?";
"SharedMedia.DeleteItemsConfirmation_2" = "2 mediabestanden verwijderen?";
"SharedMedia.DeleteItemsConfirmation_3_10" = "%@ mediabestanden verwijderen?";
"SharedMedia.DeleteItemsConfirmation_any" = "%@ mediabestanden verwijderen?";

"PrivacySettings.Passcode" = "Toegangscode-vergrendeling";
"PasscodeSettings.Title" = "Toegangscode-vergrendeling";
"PasscodeSettings.TurnPasscodeOn" = "Toegangscode inschakelen";
"PasscodeSettings.TurnPasscodeOff" = "Toegangscode uitschakelen";
"PasscodeSettings.ChangePasscode" = "Toegangscode wijzigen";
"PasscodeSettings.Help" = "Als je een toegangscode instelt verschijnt er een slotje op de chatspagina. Tik erop om GetGems te vergrendelen of te ontgrendelen.\n\nVergeet je de toegangscode dan zul je de app moeten herinstalleren. Alle geheime chats gaan daarbij verloren.";
"PasscodeSettings.UnlockWithTouchId" = "Ontgrendelen met Touch ID";
"PasscodeSettings.SimplePasscode" = "Eenvoudige toegangscode";
"PasscodeSettings.SimplePasscodeHelp" = "Eenvoudige toegangcodes zijn 4-cijferig.";
"PasscodeSettings.EncryptData" = "Lokale database versleutelen";
"PasscodeSettings.EncryptDataHelp" = "Let op: dit is een experimentele functie. Versleutel je lokale GetGems data met een afgeleide van je toegangscode als sleutel.";

"EnterPasscode.EnterTitle" = "GetGems-toegangscode invoeren";
"EnterPasscode.SetupTitle" = "Nieuwe toegangscode";
"EnterPasscode.ChangeTitle" = "Toegangscode wijzigen";
"EnterPasscode.EnterPasscode" = "GetGems-toegangscode invoeren";
"EnterPasscode.EnterNewPasscodeNew" = "Toegangscode invoeren";
"EnterPasscode.EnterNewPasscodeChange" = "Nieuwe toegangscode invoeren";
"EnterPasscode.RepeatNewPasscode" = "Toegangscode opnieuw invoeren";
"EnterPasscode.EnterCurrentPasscode" = "Huidige toegangscode invoeren";
"EnterPasscode.TouchId" = "Toegangscode invoeren";

"DialogList.PasscodeLockHelp" = "Tik om GetGems te vergrendelen";

"PasscodeSettings.AutoLock" = "Automatisch";
"PasscodeSettings.AutoLock.Disabled" = "Uitschakelen";
"PasscodeSettings.AutoLock.IfAwayFor_1minute" = "na 1 min afwezig";
"PasscodeSettings.AutoLock.IfAwayFor_5minutes" = "na 5 min afwezig";
"PasscodeSettings.AutoLock.IfAwayFor_1hour" = "na 1 uur afwezig";
"PasscodeSettings.AutoLock.IfAwayFor_5hours" = "na 5 uur afwezig";

"PasscodeSettings.FailedAttempts_1" = "1 mislukte poging";
"PasscodeSettings.FailedAttempts_2" = "2 mislukte pogingen";
"PasscodeSettings.FailedAttempts_3_10" = "%@ mislukte pogingen";
"PasscodeSettings.FailedAttempts_any" = "%@ mislukte poging";
"PasscodeSettings.TryAgainIn1Minute" = "Probeer het over 1 minuut nog eens";

"AccessDenied.Title" = "Sta toegang toe";

"AccessDenied.Contacts" = "GetGems is gebaseerd op je bestaande adresboek.\n\nNavigeer naar Instellingen > Privacy > Contacten en zet GetGems op AAN.";

"AccessDenied.VoiceMicrophone" = "GetGems heeft toegang tot je microfoon nodig voor spraakberichten.\n\nNavigeer naar Instellingen > Privacy > Microfoon en zet GetGems op AAN.";

"AccessDenied.VideoMicrophone" = "GetGems heeft toegang tot je microfoon nodig om geluid bij video's op te nemen.\n\nNavigeer naar Instellingen > Privacy > Microfoon en zet GetGems op AAN.";

"AccessDenied.MicrophoneRestricted" = "Microfoontoegang is beperkt voor GetGems.\n\nNavigeer naar Instellingen > Algemeen > Beperkingen > Microfoon en zet GetGems op AAN. ";


"AccessDenied.Camera" = "GetGems heeft toegang tot je camera nodig om foto's en video's te maken.\n\nNavigeer naar Instellingen > Privacy > Camera en zet GetGems op AAN. ";

"AccessDenied.CameraRestricted" = "Cameratoegang is beperkt voor GetGems.\n\nNavigeer naar Instellingen > Privacy > Camera en zet GetGems op AAN. ";

"AccessDenied.CameraDisabled" = "Cameratoegang is beperkt op je toestel.\n\nNavigeer naar Instellingen > Algemeen > Beperkingen en zet Camera op AAN. ";

"AccessDenied.PhotosAndVideos" = "GetGems heeft toegang tot je fotobibliotheek nodig om foto's en video's te versturen.\n\nNavigeer naar Instellingen > Privacy > Foto's en zet GetGems op AAN. ";

"AccessDenied.SaveMedia" = "GetGems heeft toegang tot je fotobibliotheek nodig om foto's en video's op te slaan.\n\nNavigeer naar Instellingen > Privacy > Foto's en zet GetGems op AAN. ";

"AccessDenied.PhotosRestricted" = "GetGems heeft geen toegang tot je foto's\n\nNavigeer naar Instellingen > Algemeen > Beperkingen > Foto's en zet GetGems op AAN. ";

"AccessDenied.LocationDenied" = "GetGems heeft toegang tot je locatie nodig om deze te kunnen delen met je contacten.\n\nNavigeer naar Instellingen > Privacy > Locatievoorzieningen en zet GetGems aan.";

"AccessDenied.LocationDisabled" = "GetGems heeft toegang tot je locatie nodig om deze te kunnen delen met je contacten.\n\nNavigeer naar Instellingen > Privacy en zet Locatievoorzieningen aan.";

"AccessDenied.LocationTracking" = "GetGems heeft toegang tot je locatie nodig om je op de kaart weer te geven.\n\nNavigeer naar Instellingen — Privacy — Locatievoorzieningen en zet GetGems aan.";

"AccessDenied.Settings" = "Instellingen";

"WebSearch.RecentClearConfirmation" = "Recente afbeeldingen echt wissen?";

"FeatureDisabled.Oops" = "Oeps";

"Conversation.ContextMenuReply" = "Antwoord";

"ForwardedMessages_1" = "Bijlage: 1 bericht";
"ForwardedMessages_2" = "Bijlage: 2 berichten";
"ForwardedMessages_3_10" = "Bijlage: %@ berichten";
"ForwardedMessages_any" = "Bijlage: %@ berichten";

"ForwardedFiles_1" = "Bijlage: 1 bestand";
"ForwardedFiles_2" = "Bijlage: 2 bestanden";
"ForwardedFiles_3_10" = "Bijlage: %@ bestanden";
"ForwardedFiles_any" = "Bijlage: %@ bestanden";

"ForwardedStickers_1" = "Bijlage: 1 sticker";
"ForwardedStickers_2" = "Bijlage: 2 stickers";
"ForwardedStickers_3_10" = "Bijlage: %@ stickers";
"ForwardedStickers_any" = "Bijlage: %@ stickers";

"ForwardedPhotos_1" = "Bijlage: 1 foto";
"ForwardedPhotos_2" = "Bijlage: 2 foto's";
"ForwardedPhotos_3_10" = "Bijlage: %@ foto's";
"ForwardedPhotos_any" = "Bijlage: %@ foto's";

"ForwardedVideos_1" = "Bijlage: 1 video";
"ForwardedVideos_2" = "Bijlage: 2 video's";
"ForwardedVideos_3_10" = "Bijlage: %@ video's";
"ForwardedVideos_any" = "Bijlage: %@ video's";

"ForwardedAudios_1" = "Bijlage: 1 geluidsbestand";
"ForwardedAudios_2" = "Bijlage: 2 geluidsbestanden";
"ForwardedAudios_3_10" = "Bijlage: %@ geluidsbestanden";
"ForwardedAudios_any" = "Bijlage: %@ geluidsbestanden";

"ForwardedLocations_1" = "Bijlage: 1 locatie";
"ForwardedLocations_2" = "Bijlage: 2 locaties";
"ForwardedLocations_3_10" = "Bijlage: %@ locaties";
"ForwardedLocations_any" = "Bijlage: %@ locaties";

"ForwardedContacts_1" = "Bijlage: 1 contact";
"ForwardedContacts_2" = "Bijlage: 2 contacten";
"ForwardedContacts_3_10" = "Bijlage: %@ contacten";
"ForwardedContacts_any" = "Bijlage: %@ contacten";

"ForwardedAuthors2" = "%@, %@";
"ForwardedAuthorsOthers_1" = "%@ en 1 andere";
"ForwardedAuthorsOthers_2" = "%@ en 2 anderen";
"ForwardedAuthorsOthers_3_10" = "%@ en %@ anderen";
"ForwardedAuthorsOthers_any" = "%@ en %@ anderen";

"PrivacySettings.TwoStepAuth" = "Twee-staps-verificatie";
"TwoStepAuth.Title" = "Twee-staps-verificatie";
"TwoStepAuth.SetPassword" = "Extra wachtwoord instellen";
"TwoStepAuth.SetPasswordHelp" = "Naast de code die je per SMS ontvangt kun je een extra wachtwoord instellen voor als je inlogt op een nieuw apparaat.";
"TwoStepAuth.SetupPasswordTitle" = "Je wachtwoord";

"TwoStepAuth.SetupHintTitle" = "Wachtwoordhint";
"TwoStepAuth.SetupHint" = "Stel een hint voor je wachtwoord in:";

"TwoStepAuth.ChangePassword" = "Wachtwoord wijzigen";
"TwoStepAuth.RemovePassword" = "Wachtwoord uitschakelen";
"TwoStepAuth.SetupEmail" = "Herstel-e-mailadres instellen";
"TwoStepAuth.ChangeEmail" = "Herstel-e-mailadres wijzigen";
"TwoStepAuth.PendingEmailHelp" = "Je herstel-e-mailadres %@ is nog niet actief en in afwachting van bevestiging. ";
"TwoStepAuth.GenericHelp" = "Je hebt twee-staps-verificatie ingeschakeld.\nAls je inlogt op je GetGems-account heb je het ingestelde wachtwoord nodig.";

"TwoStepAuth.ConfirmationTitle" = "Twee-staps-verificatie";
"TwoStepAuth.ConfirmationText" = "Controleer je e-mail en klik op de bevestigingslink om de twee-staps-verificatie in te schakelen. Kijk voor de zekerheid ook in de ongewenste post.";
"TwoStepAuth.ConfirmationChangeEmail" = "E-mail wijzigen";
"TwoStepAuth.ConfirmationAbort" = "Twee-staps-verificatie annuleren";

"TwoStepAuth.SetupPasswordEnterPasswordNew" = "Wachtwoord invoeren:";
"TwoStepAuth.SetupPasswordEnterPasswordChange" = "Nieuw wachtwoord invoeren:";
"TwoStepAuth.SetupPasswordConfirmPassword" = "Wachtwoord opnieuw invoeren:";
"TwoStepAuth.SetupPasswordConfirmFailed" = "Ongeldig wachtwoord. Probeer opnieuw.";

"TwoStepAuth.EnterPasswordTitle" = "Wachtwoord";
"TwoStepAuth.EnterPasswordPassword" = "Wachtwoord";
"TwoStepAuth.EnterPasswordHint" = "Hint: %@";
"TwoStepAuth.EnterPasswordHelp" = "Twee-staps-verificatie ingeschakeld. Je account is met een extra wachtwoord beveiligd.";
"TwoStepAuth.EnterPasswordInvalid" = "Ongeldig wachtwoord. Probeer opnieuw.";
"TwoStepAuth.EnterPasswordForgot" = "Wachtwoord vergeten?";

"TwoStepAuth.EmailTitle" = "Herstel-e-mailadres";
"TwoStepAuth.EmailSkip" = "Overslaan";
"TwoStepAuth.EmailSkipAlert" = "Let op:\n\nAls je je wachtwoord vergeet verlies je toegang tot je GetGems account. Er is geen optie om dit te herstellen.";
"TwoStepAuth.Email" = "E-mail";
"TwoStepAuth.EmailPlaceholder" = "Je e-mailadres";
"TwoStepAuth.EmailHelp" = "Voeg je geldige e-mailadres toe. Het is de enige manier om je wachtwoord te herstellen.";
"TwoStepAuth.EmailInvalid" = "Ongeldig e-mailadres. Probeer opnieuw.";
"TwoStepAuth.EmailSent" = "We hebben je een bevestigings-e-mail gestuurd.";
"TwoStepAuth.PasswordSet" = "Je wachtwoord voor twee-staps-verificatie is nu actief.";
"TwoStepAuth.PasswordRemoveConfirmation" = "Weet je zeker dat je je wachtwoord wilt uitschakelen?";

"TwoStepAuth.RecoveryUnavailable" = "Omdat je geen herstel-e-mailadres hebt opgegeven voor je wachtwoord zul je bij verlies van je wachtwoord je account moeten resetten.";
"TwoStepAuth.RecoveryFailed" = "Bij verlies van je wachtwoord zul je je account moeten resetten.";
"TwoStepAuth.ResetAccount" = "Reset mijn account";
"TwoStepAuth.ResetAccountHelp" = "Al je chats, berichten en alle andere data gaan verloren als je verder gaat met de account-reset.";
"TwoStepAuth.ResetAccountConfirmation" = "Al je chats, berichten en alle andere data gaan verloren als je verder gaat met de account-reset.";

"TwoStepAuth.RecoveryTitle" = "E-mailcode";
"TwoStepAuth.RecoverySent" = "We hebben een herstelcode naar je opgegeven e-mailadres gestuurd:\n\n%@";
"TwoStepAuth.RecoveryCode" = "Code";
"TwoStepAuth.RecoveryCodeHelp" = "Controleer je ontvangen e-mail en geef de 6-cijferige code om je cloud-wachtwoord uit te schakelen.";
"TwoStepAuth.RecoveryCodeInvalid" = "Ongeldige code. Probeer opnieuw.";
"TwoStepAuth.RecoveryCodeExpired" = "We hebben je een nieuwe 6-cijferige code gestuurd.";
"TwoStepAuth.RecoveryEmailUnavailable" = "Kun je je e-mail niet benaderen %@?";

"TwoStepAuth.FloodError" = "Limiet overschreden. Probeer het later nog eens.";
"TwoStepAuth.GenericError" = "Er is een fout opgetreden. Probeer het later nog eens.";

"Conversation.FilePhotoOrVideo" = "Foto of video";
"Conversation.FileICloudDrive" = "iCloud Drive";
"Conversation.FileDropbox" = "Dropbox";
"Conversation.FileGoogleDrive" = "Google Drive";

"Conversation.FileHowTo" = "Hoe deel ik bestanden?";
"Conversation.FileOpenIn" = "Open met...";
"Conversation.FileHowToText" = "Om bestanden te delen open je ze op je %@ (bijvoorbeeld in je browser), tik  daarna op **Open met...** of de actieknop en kies GetGems.";

"Map.LocationTitle" = "Locatie";
"Map.OpenInMaps" = "Open met Kaarten";
"Map.OpenInGooglePlus" = "Open met Google Plus";
"Map.OpenInFoursquare" = "Open met Foursquare";
"Map.OpenInHereMaps" = "Open met HERE Maps";
"Map.OpenInYandexMaps" = "Open met Yandex Maps";
"Map.OpenInYandexNavigator" = "Open met Yandex Navigator";
"Map.OpenIn" = "Open met";
"Map.More" = "Meer";

"Map.SendThisLocation" = "Deze locatie sturen";
"Map.SendMyCurrentLocation" = "Huidige locatie sturen";
"Map.Locating" = "Localiseren";
"Map.ChooseAPlace" = "Of kies een plek";
"Map.AccurateTo" = "Nauwkeurig tot op %@";
"Map.Search" = "Zoek plekken in de buurt";
"Map.ShowPlaces" = "Plaatsen weergeven";
"Map.LoadError" = "Er is een fout opgetreden, probeer het opnieuw.";
"Map.LocatingError" = "Localiseren mislukt";
"Map.Unknown" = "Onbekende locatie";

"Map.DistanceAway" = "%@ hiervandaan";
"Map.ETAMinutes_any" = "%@ min";
"Map.ETAHours_1" = "%@u";
"Map.ETAHours_any" = "%@u";

"GoogleDrive.Title" = "Google Drive";
"GoogleDrive.Logout" = "Uitloggen";
"GoogleDrive.LogoutTitle" = "Uitloggen";
"GoogleDrive.LogoutMessage" = "Echt uitloggen van Google Drive?";
"GoogleDrive.LogoutLogout" = "Uitloggen";
"GoogleDrive.FolderIsEmpty" = "Map is leeg.";
"GoogleDrive.FolderLoadError" = "Map kan niet worden geladen.";
"GoogleDrive.LoadErrorTitle" = "Verbinden mislukt";
"GoogleDrive.LoadErrorMessage" = "Controleer je internetverbinding en probeer het opnieuw.";

"ChangePhone.ErrorOccupied" = "Aan telefoonnummer %@ is al een GetGems-account gekoppeld. Verwijder het account om te kunnen migreren naar het nieuwe nummer.";

"AccessDenied.LocationTracking" = "GetGems heeft toegang tot je locatie nodig om je op de kaart weer te geven.\n\nNavigeer naar Instellingen — Privacy — Locatievoorzieningen en zet GetGems aan.";

"PrivacySettings.AuthSessions" = "Actieve sessies";
"AuthSessions.Title" = "Actieve sessies";
"AuthSessions.CurrentSession" = "HUIDIGE SESSIE";
"AuthSessions.TerminateOtherSessions" = "Alle andere sessies beëindigen";
"AuthSessions.TerminateOtherSessionsHelp" = "Logt alle apparaten behalve deze uit.";
"AuthSessions.TerminateSession" = "Sessie beëindigen";
"AuthSessions.OtherSessions" = "ACTIEVE SESSIES";
"AuthSessions.EmptyTitle" = "Geen andere sessies";
"AuthSessions.EmptyText" = "Je kunt in GetGems inloggen vanaf andere apparaten (mobiel, tablet, desktop) met hetzelfde telefoonnummer. Al je data zal direct worden gesynchroniseerd.";
"AuthSessions.AppUnofficial" = "(ID: %@)";

"WebPreview.GettingLinkInfo" = "Link-voorvertoning ophalen...";
"WebPreview.LinkPreview" = "Link-voorvertoning";

"Preview.OpenInInstagram" = "Open met Instagram";

"MediaPicker.AddCaption" = "Onderschrift toevoegen";

"GroupInfo.InviteByLink" = "Uitnodigingslink sturen";

"GroupInfo.InviteLink.Title" = "Uitnodigingslink";
"GroupInfo.InviteLink.LinkSection" = "LINK";
"GroupInfo.InviteLink.Help" = "Andere GetGems-gebruikers kunnen aan je groep deelnemen door deze link te openen.";
"GroupInfo.InviteLink.CopyLink" = "Link kopiëren";
"GroupInfo.InviteLink.RevokeLink" = "Link intrekken";
"GroupInfo.InviteLink.ShareLink" = "Link delen";
"GroupInfo.InviteLink.RevokeAlert.Text" = "Deze link echt intrekken? Na intrekken kan niemand meer lid worden met de oude link.";
"GroupInfo.InviteLink.RevokeAlert.Revoke" = "Intrekken";
"GroupInfo.InviteLink.RevokeAlert.Success" = "De oude link is nu inactief. Een nieuwe link is aangemaakt.";
"GroupInfo.InviteLink.CopyAlert.Success" = "Link gekopieerd naar klembord.";

"UserInfo.ShareMyContactInfo" = "Mijn contactgegevens delen";

"GroupInfo.InvitationLinkAccept" = "Wil je deelnemen aan de groep \"%@\"?";
"GroupInfo.InvitationLinkAcceptChannel" = "Deelnemen aan kanaal \"%@\"?";
"GroupInfo.InvitationLinkAlreadyAccepted" = "Je neemt al deel aan deze groep.";
"GroupInfo.InvitationLinkDoesNotExist" = "Sorry, deze groep bestaat niet.";
"GroupInfo.InvitationLinkGroupFull" = "Sorry, deze groep is al vol.";

"Core.CurrentUpdateText" = "GetGems voor iOS is bijgewerkt. Nieuw in versie %@:\n\n- Geoptimaliseerd voor iPhone 6s en 6s+\n- SplitView- en SlideOver-ondersteuning voor iPads\n- Volledige WatchOS 2-ondersteuning (snelheid verbeterd, snelle antwoorden, spraakberichten, bots, kanalen)\n\nEen hoop bugs opgelost, waaronder problemen met het openen van foto's, doorsturen en reacties op iPhone 6s.";

"Core.ServiceUserStatus" = "Servicemeldingen";

"Notification.JoinedGroupByLink" = "%@ neemt deel aan de groep via uitnodigingslink";

"ChatSettings.Other" = "ANDERE";
"ChatSettings.Stickers" = "Stickerinstellingen";

"StickerPacksSettings.Title" = "Stickerinstellingen";
"StickerPacksSettings.ShowStickersButton" = "Stickerpaneel weergeven";
"StickerPacksSettings.ShowStickersButtonHelp" = "Een stickericoon verschijnt in het invoerveld.";

"StickerPacksSettings.StickerPacksSection" = "Stickerbundels";
"StickerPacksSettings.ManagingHelp" = "Ontwerpers kunnen stickerbundels toevoegen via onze bot: @stickers. \n\nGebruikers kunnen met twee tikken stickers toevoegen via \"Toevoegen aan stickers\".";

"StickerPack.RemovePrompt" = "\"%@\" verwijderen?";
"StickerPack.BuiltinPackName" = "Grote geesten";
"StickerPack.StickerCount_1" = "1 sticker";
"StickerPack.StickerCount_2" = "2 stickers";
"StickerPack.StickerCount_3_10" = "%@ stickers";
"StickerPack.StickerCount_any" = "%@ stickers";

"StickerPack.AddStickerCount_1" = "Voeg 1 sticker toe";
"StickerPack.AddStickerCount_2" = "Voeg 2 stickers toe";
"StickerPack.AddStickerCount_3_10" = "Voeg %@ stickers toe";
"StickerPack.AddStickerCount_any" = "Voeg %@ stickers toe";

"StickerPack.ShareStickers" = "Stickers delen";

"Conversation.ContextMenuStickerPackAdd" = "Stickers toevoegen";
"Conversation.ContextMenuStickerPackInfo" = "Info";

"MediaPicker.Processing" = "Verwerken %@";
"MediaPicker.Nof" = "%@ van";

"UserInfo.ShareBot" = "Delen";
"UserInfo.InviteBotToGroup" = "Groepslid maken";
"Profile.BotInfo" = "over";
"Profile.ShareBotPersonFormat" = "Bot delen met %@?";
"Profile.ShareBotGroupFormat" = "Bot delen met \"%@\"?";

"Target.SelectGroup" = "Groep kiezen";
"Target.InviteToGroupConfirmation" = "Bot toevoegen aan \"%@\"?";
"Target.InviteToGroupErrorAlreadyInvited" = "De bot neemt al deel aan de groep.";
"Bot.GenericBotStatus" = "bot";
"Bot.DescriptionTitle" = "Wat kan deze bot? ";
"Bot.GroupStatusReadsHistory" = "toegang tot berichten";
"Bot.GroupStatusDoesNotReadHistory" = "geen toegang tot berichten";
"Bot.Start" = "Begin";
"UserInfo.BotSettings" = "Instellingen";
"UserInfo.BotHelp" = "Help";

"Contacts.SearchLabel" = "Contact of gebruikersnaam";
"ChatSearch.SearchPlaceholder" = "Zoeken";

"WatchRemote.NotificationText" = "Open deze melding op je telefoon om het bericht te bekijken vanuit je Apple Watch";
"WatchRemote.AlertTitle" = "Bericht van je Apple Watch";
"WatchRemote.AlertText" = "Het bericht hier openen?";
"WatchRemote.AlertOpen" = "Openen";

"Conversation.SearchPlaceholder" = "In chat zoeken";
"Conversation.SearchNoResults" = "Geen resultaten";

"GroupInfo.AddUserLeftError" = "Sorry, iemand die de groep verlaat kan alleen weer worden toegevoegd door een gemeenschappelijk contact (je hebt elkaars nummer nodig).";

"DialogList.SearchSectionRecent" = "Recent";

"DialogList.DeleteBotConfirmation" = "Verwijder";
"DialogList.DeleteBotConversationConfirmation" = "Verwijder en stop";
"Bot.Stop" = "Stop bot";
"Bot.Unblock" = "Herstart bot";

"Login.PhoneNumberHelp" = "Help";
"Login.EmailPhoneSubject" = "Ongeldig nummer %@";
"Login.EmailPhoneBody" = "Ik probeer mobiel nummer %@ te gebruiken\nVolgens GetGems is deze ongeldig,  help. ";

"SharedMedia.TitleLink" = "Gedeelde links";
"SharedMedia.EmptyLinksText" = "Gedeelde links verschijnen hier";

"SharedMedia.Link_1" = "1 link";
"SharedMedia.Link_2" = "2 links";
"SharedMedia.Link_3_10" = "%@ links";
"SharedMedia.Link_any" = "%@ links";

"Compose.NewChannelButton" = "Nieuw kanaal";
"Channels.Title" = "Kanalen";

"Compose.NewChannel" = "Nieuw kanaal";
"GroupInfo.ChannelListNamePlaceholder" = "Kanaalnaam";

"Channel.MessagePhotoUpdated" = "Kanaalfoto bijgewerkt";
"Channel.MessagePhotoRemoved" = "Kanaalfoto verwijderd";
"Channel.MessageTitleUpdated" = "Kanaalnaam gewijzigd naar \"%@\"";
"Channel.TitleInfo" = "Kanaalinformatie";

"Channel.UpdatePhotoItem" = "Kanaalfoto instellen";

"Channel.AboutItem" = "over";
"Channel.LinkItem" = "link delen";
"Channel.Edit.AboutItem" = "Beschrijving";
"Channel.Edit.LinkItem" = "Link";

"Channel.Username.Title" = "Link";
"Channel.Username.Help" = "Je kunt een kanaalnaam kiezen voor **GetGems**. Hiermee kunnen anderen je kanaal vinden.\n\nJe mag **a-z**, **0-9** en liggend streepje gebruiken. De minimale lengte is **5** tekens.";
"Channel.Username.LinkHint" = "Deze link opent je kanaal in GetGems:[\nhttp://GetGems.me/%@]";
"Channel.Username.InvalidTooShort" = "Een kanaalnaam moet minimaal 5 tekens hebben.";
"Channel.Username.InvalidStartsWithNumber" = "Begincijfers zijn niet toegestaan.";
"Channel.Username.InvalidCharacters" = "Sorry, deze naam is ongeldig.";
"Channel.Username.InvalidTaken" = "Deze naam is bezet.";
"Channel.Username.CheckingUsername" = "Naam controleren...";
"Channel.Username.UsernameIsAvailable" = "%@ is beschikbaar.";

"Channel.Share" = "Delen";
"Channel.LeaveChannel" = "Kanaal verlaten";

"Channel.About.Title" = "Beschrijving";

"Channel.About.Placeholder" = "Beschrijving";
"Channel.About.Help" = "Optioneel kun je een kanaalbeschrijving geven.";
"Channel.About.Error" = "Er is een fout opgetreden.";
"Channel.ShareNoLink" = "Stel een link voor je kanaal in om deze vindbaar te maken voor anderen via de zoekfunctie.";

"Channel.Status" = "kanaal";

"Compose.NewChannel.Members" = "DEELNEMERS";
"Compose.NewChannel.AddMember" = "Deelnemer toevoegen";
"Compose.NewChannel.AddMemberHelp" = "Je kunt direct contacten uitnodiging voor je kanaal of ze later toevoegen.";
"Channel.NotificationSelfAdded" = "%@ heeft je toegevoegd aan dit kanaal";

"ChannelInfo.ConfirmLeave" = "Kanaal verlaten";
"Channel.JoinChannel" = "Deelnemen";
"Forward.ChannelReadOnly" = "Je hebt alleen leesrechten in dit kanaal.";

"Conversation.InfoChannel" = "Kanaal";

"Channel.ErrorAccessDenied" = "Sorry, dit kanaal is privé.";
"Conversation.InputTextBroadcastPlaceholder" = "Massabericht";

"Channel.NotificationCommentsEnabled" = "Reacties zijn ingeschakeld";
"Channel.NotificationCommentsDisabled" = "Reacties zijn uitgeschakeld";
"Channel.Edit.EnableComments" = "Reacties";

"Channel.TitleShowDiscussion" = "reacties weergeven";
"Channel.ShareChannel" = "Delen";

"Channel.NotificationComments_1" = "1 reactie";
"Channel.NotificationComments_2" = "2 reacties";
"Channel.NotificationComments_3_10" = "%@ reacties";
"Channel.NotificationComments_any" = "%@ reacties";
"Channel.NotificationLoading" = "Laden...";

"Conversation.InputTextDisabledPlaceholder" = "Reacties zijn uitgeschakeld";
"Compose.ChannelTokenListPlaceholder" = "Contacten aan je kanaal toevoegen";

"Compose.ChannelMembers" = "Deelnemers";

"Channel.Setup.TypeHeader" = "KANAALTYPE";
"Channel.Setup.TypePrivate" = "Privé";
"Channel.Setup.TypePublic" = "Publiek";
"Channel.Setup.TypePublicHelp" = "Publieke kanalen zijn te vinden via de zoekfunctie, iedereen kan eraan deelnemen.";
"Channel.Setup.TypePrivateHelp" = "Deelnemen aan privé-kanalen kan alleen via de uitnodigingslink.";

"Channel.Setup.Title" = "Kanaal";

"Channel.Username.CreatePublicLinkHelp" = "Deze link kan gedeeld worden met anderen en je kanaal kan worden gevonden via de zoekfunctie.";
"Channel.Username.CreatePrivateLinkHelp" = "Deelnemen aan je kanaal kan door deze link te volgen, je kunt de link altijd intrekken.";

"Channel.Username.CreateCommentsEnabled" = "Reacties";
"Channel.Username.CreateCommentsHelp" = "Als je reacties inschakelt kunnen deelnemers reageren op je bericht in het kanaal.";

"Channel.Setup.PublicNoLink" = "Stel een link in voor je publieke kanaal, om deze vindbaar te maken via de zoekfunctie en te delen met anderen.\n\nWil je dit niet dan kun je een privé-kanaal aanmaken.";

"Channel.Edit.PrivatePublicLinkAlert" = "Als je een publieke link voor je kanaal instelt kan iedereen deze vinden en deelnemen via de zoekfunctie.\n\nStel geen link in als je je kanaal privé wilt houden.";

"Channel.Info.Description" = "beschrijving";

"Channel.Info.Management" = "Beheerders";
"Channel.Info.BlackList" = "Blacklist";
"Channel.Info.Members" = "Deelnemers";

"Channel.Members.AddMembers" = "Deelnemers toevoegen";
"Channel.Members.AddMembersHelp" = "Alleen kanaal-beheerders zien deze lijst.";
"Channel.Members.Title" = "Deelnemers";
"Channel.BlackList.Title" = "Blacklist";
"Channel.Management.Title" = "Beheerders";
"Channel.Management.LabelCreator" = "Maker";
"Channel.Management.LabelModerator" = "Moderator";
"Channel.Management.LabelEditor" = "Beheerder";

"Channel.Management.AddModerator" = "Beheerder toevoegen";
"Channel.Management.AddModeratorHelp" = "Je kunt beheerders toevoegen om je te helpen je kanaal te beheren";

"Channel.Members.Kick" = "Verwijder";
"Channel.Management.Remove" = "Verwijder";

"Conversation.InputTextCommentPlaceholder" = "Reactie";

"Channel.Members.InviteLink" = "Uitnodigen via link";

"Channel.Management.ErrorNotMember" = "%@ is nog geen deelnemer, uitnodigen?";

"Channel.Moderator.AccessLevelHeader" = "TOEGANGSNIVEAU";
"Channel.Moderator.AccessLevelEditor" = "Editor";
"Channel.Moderator.AccessLevelModerator" = "Moderator";

"Channel.Moderator.AccessLevelModeratorHelp" = "Moderators kunnen reacties verwijderen en de blacklist beheren. \n\nModerators kunnen de naam,  link,  foto en beschrijving niet wijzigen.";
"Channel.Moderator.AccessLevelEditorHelp" = "Editors kunnen berichten plaatsen,  verwijderen en de blacklist beheren. \n\nEditors kunnen de naam, link foto en beschrijving niet wijzigen.";
"Channel.Moderator.AccessLevelRevoke" = "Moderator ontslaan";

"Channel.Moderator.Title" = "Moderator";

"Notification.ChannelInviter" = "%@ heeft je uitgenodigd voor dit kanaal";
"Notification.ChannelInviterSelf" = "Je neemt deel aan dit kanaal";

"ChannelInfo.DeleteChannel" = "Kanaal verwijderen";
"ChannelInfo.DeleteChannelConfirmation" = "Kanaal echt verwijderen? Berichten worden gewist en alle deelnemers verwijderd.";

"Channel.Username.InvalidTooManyUsernames" = "Het maximale aantal publieke kanalen is bereikt. Je kunt een privé-kanaal maken of een kanaal verwijderen om een nieuwe te maken.";

"ChannelInfo.ChannelForbidden" = "Sorry, dit kanaal is niet beschikbaar.";

"PhotoEditor.FadeTool" = "Vervagen";
"PhotoEditor.TintTool" = "Tint";
"PhotoEditor.TintIntensity" = "Kleurintensiteit";
"PhotoEditor.ShadowsTint" = "Schaduwen";
"PhotoEditor.HighlightsTint" = "Accentueren";
"PhotoEditor.CurvesTool" = "Curven";
"PhotoEditor.CurvesAll" = "Alle";
"PhotoEditor.CurvesRed" = "Rood";
"PhotoEditor.CurvesGreen" = "Groen";
"PhotoEditor.CurvesBlue" = "Blauw";

"Channel.ErrorAddBlocked" = "Je kunt deze gebruiker niet toevoegen aan kanalen.";
"Channel.ErrorAddTooMuch" = "Je kunt  200 deelnemers handmatig toevoegen aan een kanaal. Een ongelimiteerd aantal mensen kan deelnemen via de link van het kanaal.";

"ChannelIntro.Title" = "Wat is een kanaal?";
"ChannelIntro.Text" = "Kanalen zijn een nieuwe\nfunctie om berichten naar\neen groot publiek te sturen.";
"ChannelIntro.CreateChannel" = "Kanaal maken";
